{
  "home.about": "Haqqımızda",
  "home.projets": "Layihələr",
  "home.contacts": "Əlaqə",
  "home.mainHead": "YÜKSƏK TƏLƏBLƏR İLƏ",
  "home.mainHeadSecond": "SONSUZ İMKANLARA DOĞRU",
  "home.fields": "və fəaliyyət sahələrimiz",
  "home.whoWe": "Biz kimik",
  "home.ourMiss": "Missiyamız",
  "home.services": "Xidmətlərimiz",
  "home.we": "Biz",
  "home.weText": "Uzun müddət hüquq sahəsində çalışmış yüksək təcrübəli hüquqşünaslar və mütəxəssislər, birgə fəaliyyət göstərmək məqsədilə birləşərək  Lexcon komandasını yaratdıq.",
  "home.missionHead": "Məqsədimiz ",
  "home.missionText": "Müasir dünya standartlarına uyğun qabaqcıl xidmətin təşkili vasitəsilə ölkəmizdə hüququn müxtəlif sahələrinə əhəmiyyətli töhfələr vermək. ",
  "home.principe": "Başlıca prinsipimiz ",
  "home.principeText": "Daxili və xarici bazarda keyfiyyətli xidmət göstərərək rəqabətqabiliyyətli fəaliyyətin təşkili.Kredomuz - Yüksək tələblər tətbiq etməklə sonsuz imkanlara doğru irəliləmək.",
  "home.separateText": "Lexcon komandası bunlarla yanaşı, öz tərkibində müxtəlif sahələr üzrə innovativ xidmətlər təklif edən startap layihələri  birləşdirir.",
  "home.home.ourMissone": "•Cəmiyyəti fəaliyyət göstərdiyimiz sahələr üzrə maarifləndirmək",
  "home.ourMisstwo": "•Gənclər üçün məşğul olduqları və maraqlandıqları sahələr üzrə inkişaf imkanları yaratmaq, onları şəxsi inkişafa təşviq etmək",
  "home.ourMissthree": "•Cəmiyyətdə insanları yaradıcı olmağa cəlb edəcək bir model yaratmaq",
  "home.ourMissfour": "•Gənclərdə elmin müxtəlif sahələrinə marağın inkişafına səbəb olmaq",
  "home.ourMissfive": "•Gələcəkdə müxtəlif startap layihələrin inkişafına töhfə vermək",
  "home.ourMisssix": "•Mədəniyyət və məlumatlılıq səviyyəsinin yüksəlişinə səbəb olmaq",
  "home.servicesText": "Hüququn bir çox sahələrində - mülki, müəllif hüquqları, inzibati, əmək, ailə hüququ və s. konsaltinq xidmətlərini təqdim edirik. \nKonsultasiyalar, prosessual sənədlərin hazırlanması (iddia ərizələri, sorğular, apellyasiyalar, məhkəmələrin qərarlarından kassasiya şikayətləri və s.), məhkəmələrin bütün instansiyalarında təmsil etmə xidmətlərini göstəririk. Hüquqi şəxslərin və fərdi sahibkarların dövlət qeydiyyatı üçün sənədlərinin tərtib və təqdim edilməsi,sazişlərin bağlanmasında, müqavilələrin və digər iş sənədlərinin hazırlanmasında hüquqi dəstək.",
  "home.copyrightlaw": "Müəllif hüquqları",
  "home.copyrightlawinText'": "  Müəllif hüquqları patent və əmtəə (ticarət) nişanları ilə bağlı prosesləri Lexcon komandasının tərkibində fəaliyyət göstərən haqqım.az startap platforması həyata keçirir.\n Aşağıdakı xidmətləri təcrübəli hüquqşünaslarımıza etibar edin:-Müəllif hüquqlarının, əmtəə nişanlarının və patentlərin qeydiyyatı, qorunması,\n-\t Müəllif hüquqları, patent və əmtəə nişanları ilə bağlı konsultasiyalar, \n-\tMüəllif hüquqlarının ötürülməsi ilə bağlı müqavilələrin hazırlanması, -Mübahisəli məsələlərin həll edilməsi,- Müəllif hüquqları, patent və əmtəə nişanları ilə bağlı digər hüquqi xidmətlər.",
  "home.civillaw": "Mülki hüquq",
  "home.familylaw": "Ailə hüququ",
  "home.familylawintext": "Ailə hüquq xidmətləri vasitəsilə ayrılan və ya mübahisə edən ailələr üçün münasibətləri yaxşılaşdırmaq və uşaqlarının mənafeyi naminə tənzimləmələr etmək üçün rəsmi hüquqi prosesləri həyata keçirməyi hədəfləyirik. Ailə hüquq xidmətləri, ailə zorakılığı problemi olanlar da daxil olmaqla, kompleks ehtiyacları olan ailələrə kömək etməkdə xüsusi rola malikdir. ",
  "home.lawconsunlation": "Hüquqi konsultasiya",
  "home.freecons": "Pulsuz konsultasiyadan faydalan",
  "home.advice": "Mütəxəssislərimizlə məsləhətləşin",
  "home.or": "və yaxud",
  "home.writeus": "Bizə yazın",
  "home.seeall": "Bütün sahələr",
  "home.inzibati": "İnzibati hüquq",
  "home.inzibatiinside": "Müəllif hüquqları patent və əmtəə (ticarət) nişanları ilə bağlı prosesləri Lexcon komandasının tərkibində fəaliyyət göstərən haqqım.az startap platforması həyata keçirir.\n Aşağıdakı xidmətləri təcrübəli hüquqşünaslarımıza etibar edin:\n-\tMüəllif hüquqlarının, əmtəə nişanlarının və patentlərin qeydiyyatı, qorunması,\n-\t Müəllif hüquqları, patent və əmtəə nişanları ilə bağlı konsultasiyalar, \n-\tMüəllif hüquqlarının ötürülməsi ilə bağlı müqavilələrin hazırlanması, \n-\tMübahisəli məsələlərin həll edilməsi,\n-\t Müəllif hüquqları, patent və əmtəə nişanları ilə bağlı digər hüquqi xidmətlər.",
  "home.notariat": "Notariat xidmətləri",
  "home.notariatinside": "Notariat xidmətləri",
  "home.vergiinside": "Vergi sahəsində fəaliyyət göstərən hüquqşünaslarımız, planlaşdırma, araşdırma və məhkəmə xidmətləri də daxil olmaqla vergi hüququnun bütün sahələrini əhatə edən hərtərəfli hüquqi məsləhətlər verir.",
  "home.vergi": "Vergi hüququ",
  "home.copyrightlawinside": "Vergi sahəsində fəaliyyət göstərən hüquqşünaslarımız, planlaşdırma, araşdırma və məhkəmə xidmətləri də daxil olmaqla vergi hüququnun bütün sahələrini əhatə edən hərtərəfli hüquqi məsləhətlər verir.",
  "home.blue": "Bütün dövlət və məhkəmə instansiyalarında rəsmi təmsil etmə",
  "home.labour": "Əmək hüququ",
  "home.labourinside": "Təcrübəli hüquqşünaslarımız, əmək qanunvericiliyinin aktual məsələləri üzrə məsləhətləşmələr, əmək müqavilələri və siyasətlərinin hazırlanması, kadr uçotunun idarə edilməsində dəstək, problemli işçilərin ixtisar edilməsi, İR-audit və digər əmək hüququ xidmətlərinin geniş spektrini təklif edir. ",
  "home.custom": "Gömrük hüququ",
  "home.custominside": "Gömrük qanunvericiliyi ilə əlaqədar konsultasiya xidmətlərinin əsas məqsədi - gömrük yoxlanışından sonra rüsumların və öhdəliklərin düzgün təyin olunması, yumşaldılması, uyğunsuzluqların aradan qaldırılması və cinayət və ya inzibati xətalar üzrə qanun pozuntularının qarşısının alınmasıdır. \n",
  "home.landlaw": "Torpaq hüququ",
  "home.landlawniside": "Lexcon komandası, müxtəlif mürəkkəblik dərəcəli və xüsusiyyətli torpaq mübahisələrinin həllində iri konsernlərə və firmalara, eləcə də fiziki şəxslərə ixtisaslı hüquqi yardım göstərmək üçün öz xidmətlərini təqdim edir. \n",
  "home.projetsitem": "Haqqim.az platforması müəllif hüquqlarının, patentlərin və əmtəə (ticarət) nişanlarının qeydiyyatı və qorunması, onlarla bağlı konsultasiyalar, sənədlərin hazırlanması, mübahisəli məsələlərin həll edilməsi və digər xidmətlərin geniş spektrini təklif edir. Bu platforma üzərindən mütəxəssizlərimizin köməyi ilə siz, intellektual mülkiyyətinizi qeydiyyata alıb, etibarlı şəkildə mühafizə edə bilərsiniz. Bizim komanda həyata keçirdiyi bütün proseslərə zəmanət verir.",
  "home.followus": "Bizi izləyin",
  "home.asap": "Sorğunuza ən qısa zamanda cavab veriləcək.",
  "home.name": "Ad",
  "home.lastname": "Soyad",
  "home.phone": "Telefon nömrəsi",
  "home.email": "Email",
  "home.select": "Sizə uyğun mövzunu seçin",
  "home.wantmore": "Mən Lexcon haqqında daha çox bilmək istəyərdim",
  "home.accept": "Bu xananı işarələməklə siz təsdiqləyirsiniz ki, siz bizim xidmətlərimiz, tədbirlər, yeniliklər və təkliflərimiz haqqında məlumatlanmaq istəyirsiniz. İstədiyiniz zaman bundan imtina edə bilərsiniz.",
  "home.send": "Göndər",
  "home.shortcuts": "Qısa linklər",
  "home.rights": "© 2021 Lexcon | Bütün hüquqlar qorunur  "



}
