{
  "home.about": "About us",
  "home.projets": "Our Projects",
  "home.contacts": "Contact us",
  "home.mainHead": "WITH HIGH STANDARDS",
  "home.mainHeadSecond": "TO INFINITE OPPORTUNITIES",
  "home.footerHead": "With high standards",
  "home.footerHeadSecond": "To infinite opportunities",
  "home.fields": "and what we do",
  "home.whoWe": "Who we are",
  "home.ourMiss": "Our Mission",
  "home.services": "Our Services",
  "home.we": "We are ",
  "home.weText": "Highly experienced lawyers and specialists with comprehensive knowledge who assembled and forged our skills to create the Lexcon team, which aims at delivering innovative and state of the art solutions in the legal field.",
  "home.missionHead": "Our goal ",
  "home.missionText": "By organizing advanced services in accordance with modern world standards, to make a significant contribution to the field of law.",
  "home.principe": "Our main principle ",
  "home.principeText": "Organization of competitive activities by providing quality services in the domestic and foreign markets. Our credo - Applying high standards, to move towards limitless possibilities.",
  "home.separateText": "The Lexcon family also welcomes and supports start-up projects that offer innovative services in various humanitarian fields.",
  "home.ourMissone": "To enlight the community in the areas we operate.",
  "home.ourMisstwo": "Create development opportunities for young people in the areas in which they are engaged and encourage them to personal development.",
  "home.ourMissthree": "Create a model that will inspire people in society to be creative",
  "home.ourMissfour": "Stimulate the interest of young people in various fields of science",
  "home.ourMissfive": "Contribute to the development of various startup projects in the future",
  "home.ourMisssix": "Promote culture and awareness",
  "home.servicesText": "We offer consulting services in many areas of law - civil, copyright, administrative, labor, family law, etc.\nWe provide consultations, preparation of procedural documents (lawsuits, inquiries, appeals, cassation appeals against court decisions, etc.) and representation services in all instances of courts. Preparation and submission of documents for state registration on the behalf of legal entities and individual entrepreneurs,legal support in concluding of agreements, preparation of contracts and other business documents.",
  "home.copyrightlaw": "  Copyright law",
  "home.copyrightlawinText": "Copyright patent and trademark processes are carried out by the haqqim.az startup platform, which operates as part of the Lexcon team. We provide a variety of services, such as:\n- Registration and protection of copyrights, trademarks and patents,\n- Consultations on copyright, patents and trademarks,\n- Preparation of copyright transfer agreements,\n- Dispute resolution,\n- Copyright, patents and other legal services related to trademarks.",
  "home.civillaw": "Civil law",
  "home.civillawText": "The civil law service helps to resolve debts, unpaid fines, rent, disputes and other legal problems encountered in people's daily lives. Our goal is to provide resolutions to our customer’s legal issues in a swift and comfortable manner.",
  "home.familylaw": "Family law",
  "home.familylawintext": "Through family law services, we aim to implement formal legal processes to improve relations for families who are separated or in dispute, and to make adjustments in the best interests of their children. Family law services have a special role in helping families with complex needs, including those with domestic violence problems.\n",
  "home.lawconsunlation": "Legal consultation",
  "home.freecons": "Benefit from the free consutation",
  "home.advice": "Consult with our lawyers",
  "home.or": "or",
  "home.success": "Success",
  "home.writeus": "Write us",
  "home.address": "Azerbaijan, Baku, Ahad Yagubov 2",
  "home.seeall": "See all",
  "home.seeless": "Hide",
  "home.inzibati": "Administrative law",
  "home.inzibatiinside": "Copyright patent and trademark processes are carried out by the haqqim.az startup platform, which operates as part of the Lexcon team. We provide the following services:\n- Registration and protection of copyrights, trademarks and patents,\n- Consultations on copyright, patents and trademarks,\n- Preparation of copyright transfer agreements,\n- Dispute resolution,\n- Copyright, patents and other legal services related to trademarks.",
  "home.notariat": "Notary services",
  "home.notariatinside": "Approval of deals and powers of attorney,\nIssuance of certificates on the right to ownership to the share in the joint property of spouses,\nConfirmation of authentic copies of and extracts from documents,\nConfirmation of the authenticity of signatures on documents,\nConfirmation of the authenticity of document translation from one language to another one,\nConfirmation of fact of presence of a person in a particular place,\nIssuing certificate on right of inheritance.\n\n",
  "home.vergiinside": "Our tax lawyers provide comprehensive legal advice covering all areas of tax law, including planning, investigation and court services.",
  "home.vergi": "Tax law",
  "home.copyrightlawinside": "Our tax lawyers provide comprehensive legal advice covering all areas of tax law, including planning, investigation and court services.\n",
  "home.blue": "Official representation in all state and judicial instances",
  "home.labour": "Labour law",
  "home.labourinside": "Our experienced lawyers offer a wide range of consultations on issues of labor legislation, preparation of employment contracts and policies, support in personnel management, redundancies, HR audits and other labor law services.",
  "home.custom": "Customs law",
  "home.custominside": "The main purpose of consulting services related to customs legislation is to correctly determine and mitigate duties and obligations after customs inspection, to eliminate inconsistencies and to prevent violations of the law on criminal or administrative offenses.\n",
  "home.landlaw": "Land law",
  "home.landlawniside": "The Lexcon team provides professional legal assistance to large corporations and firms, including individuals, in resolving land disputes of varying complexity and pattern.",
  "home.projetsitem": "The haqqim.az platform offers a wide range of services for registration and protection of copyrights, patents and trademarks. We also provide consultations, preparation of documents, settlement of disputes and etc. With the help of our experts you can register and securely protect your intellectual property. Our team guarantees a high level service.",
  "home.followus": "Follow us",
  "home.projetsitemSecond": "Qazan is a freelance service, that offers a swift and hassle-free way of connecting persons that want to offer their skills to those, who need them. Putting forward a variety of services from experienced specialists, Qazan also provides a way for persons with no specialization or experience to find a primary or secondary source of income, thus helping our customers to not only save time, but to get the best quality service as well. Moreover, due to our deep concern over the inclusiveness issues, Qazan has implemented ways, which allow any persons with physical disabilities to become part of it.",
  "home.asap": "We will answer as soon as possible.",
  "home.name": "Name",
  "home.lastname": "Surname",
  "home.phone": "Telephone number",
  "home.email": "Email",
  "home.select": "Subject",
  "home.wantmore": "I agree to learn more about the Lexcon",
  "home.accept": "By checking this check box you confirm that you would like to receive information about our products and services, events, news, and offers. You can unsubscribe at any time.",
  "home.send": "Submit",
  "home.shortcuts": "Shortcuts",
  "home.rights": "© 2021 Lexcon | All rights reserved ",
  "home.consult": "Consulting ",
  "home.lawhelp": "Legal assistance ",
  "home.partner": "Partnership ",
  "home.press": "Press / Media ",
  "home.else": "Other",
  "home.selectbox": "Subject",
  "home.textarea": "Message"

}
