{
  "home.about": "О нас",
  "home.home": "Home",
  "home.projets": "Наши проекты",
  "home.contacts": "Обратная связь",
  "home.mainHead": "С высокими стандартами",
  "home.mainHeadSecond": "к бесконечным возможностям",
  "home.footerHead": "С высокими стандартамиs",
  "home.footerHeadSecond": "к бесконечным возможностям",
  "home.fields": "и сферы деятельности",
  "home.whoWe": "Кто мы",
  "home.ourMiss": "Наша миссия ",
  "home.services": "Наши услуги",
  "home.we": "Мы ",
  "home.weText": "Юристы имеющие большой опыт работы в сфере права, объединились и создали команду Lexcon для дальнейшей совместной деятельности.",
  "home.missionHead": "Наша цель ",
  "home.missionText": "Путем организации передовых услуг в соответствии с современными мировыми вызовами, установить высокий стандарт обслуживания.",
  "home.principe": "Основной принцип ",
  "home.principeText": "Наше кредо – Применяя высокие требования к предоставляемым нами услугам, стремиться к безграничным возможностям их качественного исполнения.",
  "home.separateText": "Команда Lexcon также объединяет в себе стартап-проекты, предлагающие инновационные услуги в различных гуманитарных сферах.",
  "home.ourMissone": "Просвещение общества в области права",
  "home.ourMisstwo": "Создание возможности личностного развития для молодых людей",
  "home.ourMissthree": "Создание модели для развития у молодежи творческого начала.",
  "home.ourMissfour": "Стимулирование интереса молодежи к различным областям науки",
  "home.ourMissfive": "Внесение вклада в развитие различных стартап-проектов в будущем",
  "home.ourMisssix": "Способствование повышению уровня культуры и осведомленности",
  "home.servicesText": "Представляем наши консультационные услуги - в гражданском, авторском, административном, трудовом, семейном и в прочих областях права. \nОказываем консультации, подготовку процессуальных документов (иски, запросы, апелляции, кассационные жалобы на судебные решения и др.). Подготовка и подача документов для государственной регистрации юридических лиц и индивидуальных предпринимателей, а также юридическое сопровождение в заключении договоров, подготовка контрактов и других рабочих документов.",
  "home.copyrightlaw": " Авторские права",
  "home.copyrightlawinText": " Процессы связанные с патентами, авторскими правами и товарными знаками выполняются стартап-платформой haqqim.az которая действует под эгидой Lexcon. Мы предоставляем следующие услуги:\n- Регистрация и защита авторских прав, товарных знаков и патентов,\n- Консультации по авторскому праву, патентам и товарным знакам,\n- Подготовка договоров о передаче авторских прав,\n- Разрешение споров,\n- Другие юридические услуги связанные с авторскими правами, патентами и товарными знаками.",
  "home.civillaw": "Гражданское право",
  "home.civillawText": "Услуги гражданского права помогают разрешать долги, неоплаченные штрафы, проблемы с арендной платой, споры и другие юридические проблемы, с которыми сталкиваются люди в повседневной жизни. Наша цель - помочь людям решить юридические проблемы в кратчайшие сроки.",
  "home.familylaw": "Семейное право",
  "home.familylawintext": "Посредством услуг по семейному праву мы стремимся осуществлять формальные юридические процедуры для разлученных или находящихся в споре семей, чтобы улучшить их отношения и внести коррективы в интересах их детей. Службы семейного права играют особую роль в оказании помощи семьям со сложными потребностями, в том числе с проблемами домашнего насилия.",
  "home.lawconsunlation": "Юридическая консультация",
  "home.freecons": "Воспользуйтесь бесплатной консультацией ",
  "home.advice": "Проконсультируйтесь с нашими специалистами",
  "home.or": "или",
  "home.success": "Отправлено ",
  "home.address": "Азербайджан, Баку, Ахад Ягубов 2",
  "home.writeus": "Hапишите нам",
  "home.seeall": "Все сферы",
  "home.seeless": "Скрыть",
  "home.inzibati": "Административное право ",
  "home.inzibatiinside": "Наши опытные юристы в области административного права наблюдают, исследуют, оценивают и, при необходимости, выступают против выполнения определенных правовых положений, принятых законодательным органом.",
  "home.notariat": "Нотариальные \nуслуги",
  "home.notariatinside": "Удостоверение сделок и доверенностей,\nВыдача свидетельства о праве собственности на долю в общем имуществе супругов,\nСвидетельствование верности копий документов и выписок из них,\nСвидетельствование подлинности подписи на документах,\nСвидетельствование верности перевода документов с одного языка на другой,\nУдостоверение факта нахождения гражданина в определенном месте,\nВыдача свидетельства о праве на наследство,\n",
  "home.vergiinside": "Наши специалисты предоставляют юридические консультации по всем областям налогового права, включая планирование, расследования и судебные услуги.",
  "home.vergi": "Налоговое право",
  "home.copyrightlawinside": "Наши специалисты предоставляют юридические консультации по всем областям налогового права, включая планирование, расследования и судебные услуги.",
  "home.blue": "Бизнес консалтинг",
  "home.blueinside": "-\tРегистрация компании зарубежом,\n-\tПомощь в вопросах корпоративного права и управление иностранными компаниями,\n-\tСоставление комплексных договоров с вашими клиентами и партнерами зарубежом,\n-\tЗащита интеллектуальной собственности,\n-\tЗащита прав интеллектуальной собственности,\n-\tКонсультация по регистрации интеллектуальной собственности,\n-\tКонсультирование по вопросам патентования, изобретений и полезных моделей,\n-\tПредоставление информации о патентовании зарубежом,\n-\tВыбор юридической модели ведения бизнеса зарубежом,\n-\tЮридическое консультирование по защите конфиденциальной информации, ноу-хау и коммерческой тайны,\n-\tПодготовка договоров ИП (лицензионные договоры, договоры о передаче исключительных имущественных прав и др.),\n-\tМеждународный арбитраж.",
  "home.labour": "Трудовое право",
  "home.labourinside": "Наши опытные юристы предлагают широкий спектр консультаций по актуальным вопросам трудового законодательства, подготовку трудовых договоров и политик, поддержку в управлении персоналом, HR-аудит и другие услуги в области трудового права.",
  "home.custom": "Таможенное право",
  "home.custominside": "Основная цель консультационных услуг по таможенному законодательству - правильно определить и смягчить пошлины и обязательства после таможенного досмотра, устранить несоответствия и предотвратить нарушения законодательства об уголовных или административных правонарушениях.",
  "home.landlaw": "Земельное\nправо",
  "home.landlawniside": "Команда Lexcon оказывает профессиональную юридическую помощь крупным корпорациям и фирмам, а также физическим лицам в разрешении земельных споров различной сложности и характера.",
  "home.projetsitem": "Платформа haqqim.az предлагает широкий спектр услуг по регистрации и защите авторских прав, патентов и товарных знаков, консультации по ним, подготовку документов, разрешение споров и т.д. С помощью наших экспертов на этой платформе вы можете зарегистрировать и надежно защитить свою интеллектуальную собственность. Наша команда гарантирует высокий уровень сервиса. \n \nТакже вы сможете монетизировать свой продукт посредством нашего онлайн-магазина Artmart.",
  "home.followus": "Следите за нами",
  "home.asap": "Мы ответим на ваш запрос в ближайшее время.",
  "home.name": "Имя",
  "home.lastname": "Фамипия",
  "home.phone": "Номер телефона",
  "home.email": "Электронная почта",
  "home.select": "Выберите подходящую тему",
  "home.wantmore": "Я хотел бы узнать больше о Lexcon",
  "home.accept": "Помечая этот флажок, вы подтверждаете, что хотите получать информацию о наших услугах, событиях, нововведениях и предложениях. Вы можете отказаться от участия в любой момент.",
  "home.send": "Отправить",
  "home.projetsitemSecond": "Qazan - это уникальная платформа, предлагающая различные услуги путем фриланс деятельности. Благодаря этой платформе люди используя технологические инновации могут как предложить  свои услуги, так и воспользоваться услугами других специалистов. С помощью нашей платформы не только специалисты в различных сферах, но и люди не имеющие специальности и опыта работы могут зарабатывать дополнительные деньги, предлагая свои услуги в полном объеме или в дополнение к своей повседневной работе, а наши пользователи могут воспользоваться возможностью получить желаемое качество и высокий уровень обслуживания, сэкономив драгоценное для себя время. Более того платформа уделяет особое внимание вопросам инклюзивности, когда любой человек с ограниченными физическими возможностями может стать активным участником данной платформы.",
  "home.shortcuts": "Короткие ссылки",
  "home.rights": "© 2021 Lexcon | Все права защищены ",
  "home.consult": "Консалтинг ",
  "home.lawhelp": "Правовая помощь",
  "home.partner": "Партнёрство ",
  "home.press": "Пресс / Медиа",
  "home.else": "Другое",
  "home.selectbox": "Выберите подходящую тему",
  "home.textarea": "Содержание",
  "home.required": "*oбязательно к заполнению "
}
