{
  "home.about": "О нас",
  "home.projets": "Наши проекты",
  "home.contacts": "Обратная связь",
  "home.mainHead": "С высокими стандартами",
  "home.mainHeadSecond": "к бесконечным возможностям",
  "home.fields": "и сферы деятельности",
  "home.whoWe": "Кто мы",
  "home.ourMiss": "Наша миссия ",
  "home.services": "Наши услуги",
  "home.we": "Мы ",
  "home.weText": "Юристы имеющие большой опыт работы в сфере права, объединились и создали команду Lexcon для дальнейшей совместной деятельности.",
  "home.missionHead": "Наша цель ",
  "home.missionText": "Путем организации передовых услуг в соответствии с современными мировыми вызовами, установить высокий стандарт обслуживания.",
  "home.principe": "Основной принцип ",
  "home.principeText": "Наше кредо – Применяя высокие требования к предоставляемым нами услугам, стремиться к безграничным возможностям их качественного исполнения.",
  "home.separateText": "Команда Lexcon также объединяет в себе стартап-проекты, предлагающие инновационные услуги в различных гуманитарных сферах.",
  "home.home.ourMissone": "•Просвещение общества в области права",
  "home.ourMisstwo": "•Создание возможности личностного развития для молодых людей",
  "home.ourMissthree": "•Создание модели для развития у молодежи творческого начала.",
  "home.ourMissfour": "•Стимулирование интереса молодежи к различным областям науки",
  "home.ourMissfive": "•Внесение вклада в развитие различных стартап-проектов в будущем",
  "home.ourMisssix": "•Способствование повышению уровня культуры и осведомленности",
  "home.servicesText": "Представляем наши консультационные услуги - в гражданском, авторском, административном, трудовом, семейном и в прочих областях права. \nОказываем консультации, подготовку процессуальных документов (иски, запросы, апелляции, кассационные жалобы на судебные решения и др.). Подготовка и подача документов для государственной регистрации юридических лиц и индивидуальных предпринимателей, а также юридическое сопровождение в заключении договоров, подготовка контрактов и других рабочих документов.",
  "home.copyrightlaw": " Авторские права",
  "home.copyrightlawinText": "  Müəllif hüquqları patent və əmtəə (ticarət) nişanları ilə bağlı prosesləri Lexcon komandasının tərkibində fəaliyyət göstərən haqqım.az startap platforması həyata keçirir.\n Aşağıdakı xidmətləri təcrübəli hüquqşünaslarımıza etibar edin:-Müəllif hüquqlarının, əmtəə nişanlarının və patentlərin qeydiyyatı, qorunması,\n-\t Müəllif hüquqları, patent və əmtəə nişanları ilə bağlı konsultasiyalar, \n-\tMüəllif hüquqlarının ötürülməsi ilə bağlı müqavilələrin hazırlanması, -Mübahisəli məsələlərin həll edilməsi,- Müəllif hüquqları, patent və əmtəə nişanları ilə bağlı digər hüquqi xidmətlər.",
  "home.civillaw": "Гражданское право",
  "home.civillawText": "Mülki hüquq xidməti insanların gündəlik həyatında rast gələn borclar, ödənilməmiş cərimələr, diskriminasiya, kirayə problemləri, mübahisələr və digər hüquqi problemlərin həllinə kömək edir. Məqsədimiz insanlara hüquqi problemləri mümkün qədər tez həll etməkdə kömək etməkdir.",
  "home.familylaw": "Семейное право",
  "home.familylawintext": "Посредством услуг по семейному праву мы стремимся осуществлять формальные юридические процедуры для разлученных или находящихся в споре семей, чтобы улучшить их отношения и внести коррективы в интересах их детей. Службы семейного права играют особую роль в оказании помощи семьям со сложными потребностями, в том числе с проблемами домашнего насилия.",
  "home.lawconsunlation": "Юридическая консультация",
  "home.freecons": "Воспользуйтесь бесплатной консультацией ",
  "home.advice": "Проконсультируйтесь с нашими специалистами",
  "home.or": "или",
  "home.writeus": "напишите нам",
  "home.seeall": "Все сферы",
  "home.inzibati": "Административное право ",
  "home.inzibatiinside": "Процессы связанные с патентами, авторскими правами и товарными знаками выполняются стартап-платформой haqqim.az которая действует под эгидой Lexcon. Мы предоставляем следующие услуги:\n- Регистрация и защита авторских прав, товарных знаков и патентов,\n- Консультации по авторскому праву, патентам и товарным знакам,\n- Подготовка договоров о передаче авторских прав,\n- Разрешение споров,\n- Другие юридические услуги связанные с авторскими правами, патентами и товарными знаками.",
  "home.notariat": "Нотариальные \nуслуги",
  "home.notariatinside": "Нотариальные \nуслуги",
  "home.vergiinside": "Наши специалисты предоставляют юридические консультации по всем областям налогового права, включая планирование, расследования и судебные услуги.",
  "home.vergi": "Налоговое право",
  "home.copyrightlawinside": "Наши специалисты предоставляют юридические консультации по всем областям налогового права, включая планирование, расследования и судебные услуги.",
  "home.blue": "Официальное представительство во всех государственных и судебных инстанциях",
  "home.labour": "Трудовое право",
  "home.labourinside": "Наши опытные юристы предлагают широкий спектр консультаций по актуальным вопросам трудового законодательства, подготовку трудовых договоров и политик, поддержку в управлении персоналом, сокращения, HR-аудит и другие услуги в области трудового права.",
  "home.custom": "Таможенное право",
  "home.custominside": "Основная цель консультационных услуг по таможенному законодательству - правильно определить и смягчить пошлины и обязательства после таможенного досмотра, устранить несоответствия и предотвратить нарушения законодательства об уголовных или административных правонарушениях.",
  "home.landlaw": "Земельное\nправо",
  "home.landlawniside": "Команда Lexcon оказывает профессиональную юридическую помощь крупным корпорациям и фирмам, а также физическим лицам в разрешении земельных споров различной сложности и характера.",
  "home.projetsitem": "Платформа haqqim.az предлагает широкий спектр услуг по регистрации и защите авторских прав, патентов и товарных знаков, консультации по ним, подготовку документов, разрешение споров и т.д. С помощью наших экспертов на этой платформе вы можете зарегистрировать и надежно защитить свою интеллектуальную собственность. Наша команда гарантирует высокий уровень сервиса.",
  "home.followus": "Следите за нами",
  "home.asap": "Мы ответим на ваш запрос в ближайшее время.",
  "home.name": "Имя",
  "home.lastname": "Фамипия",
  "home.phone": "Номер телефона",
  "home.email": "Электронная почта",
  "home.select": "Выберите подходящую тему",
  "home.wantmore": "Я хотел бы узнать больше о Lexcon",
  "home.accept": "Помечая этот флажок, вы подтверждаете, что хотите получать информацию о наших услугах, событиях, нововведениях и предложениях. Вы можете отказаться от участия в любой момент.",
  "home.send": "Отправить",
  "home.projetsitemSecond": "Qazan frilans və digər xidmətlər təklif edən unikal platformadır. Bu platforma vasitəsilə insanlar texnoloji yeniliklərdən yararlanaraq öz xidmətlərini təklif edə və eyni zamanda göstərilən xidmətlərdən faydalana bilərlər. Mütəxəssislər bizim platforma vasitəsilə tam olaraq və yaxud da gündəlik işlərinə əlavə olaraq öz xidmətlərini təklif edərək əlavə qazanc əldə etmək, istifadəçilərimiz isə dəyərli vaxtlarına qənaət etməklə arzuladığı nəticəni keyfiyyətli və yüksək dərəcədə əldə etmək imkanlarından faydalana bilərlər.",
  "home.shortcuts": "Короткие ссылки",
  "home.rights": "© 2021 Lexcon | Все права защищены "
}
